<div class="central">
	<div class="alert alert-success" role="alert">
		<h1 style="padding-bottom: 14px">Требуется подтвердить адрес электронной почты</h1>
		<hr>
		<h4 style="padding: 14px 0">Уважаемый(-ая), #FNAME# #LNAME#.<br>
		На указанный Вами E-mail #USERNAME# отправлена инструкция.<br>
		Зайдите в Ваш почтовый ящик и нажмите кнопку &laquo;Подтвердить&raquo;</h4>
		<hr>
		<h4 style="padding-top: 14px">Если во входящих отсутствует письмо, проверьте, пожалуйста, в папке СПАМ.
		Данная ситуация возможна, так как некоторые почтовые сервера блокируют неподтвержденных адресатов, воспринимая письма как рассылку спама.</h4>
	</div>
</div>