<div class="text-center mt-3">
	<div class="alert alert-success" role="alert">
		<h3 class="alert-heading">#TITLE#</h3>
		<h4 style="padding: 14px 0">Инструкция по восстановлению пароля для входа на сайт находится в письме, которое мы отправили на указанный Вами почтовый ящик.</h4>
		<hr>
		<h4 style="padding-top: 14px">Если письмо отсутствует в папке Входящие, проверьте, пожалуйста, в папке СПАМ.
		Данная ситуация возможна, так как некоторые почтовые сервера блокируют неподтвержденных адресатов, воспринимая письма как рассылку спама.</h4>
	</div>
</div>